let question = [
    [
        "1929年にアメリカから始まり、世界中に広まった経済的な混乱は？",
        "世界恐慌"
    ],
    [
        "1930年に世界恐慌の影響が日本経済にもおよび、もたされた深刻な不況",
        "昭和恐慌"
    ],
    [
        "雨ニモマケズの詩を書いた作家",
        "宮沢賢治"
    ],
    // [
    //     "アメリカでローズベルト大統領が行った、公共事業を起こしたり、労働者の賃金を引き上げたりして、不景気からの回復を図った政策",
    //     "ニューディール政策"
    // ],[
    //     "イギリスやフランスなどで行われた、本国と植民地や関係の深い国との貿易を盛んにし、外国との商品には高い税をかけて締め出す政策",
    //     "ブロック経済"
    // ],
    // [
    //     "世界恐慌の影響をほとんど受けなかったソ連で行われた経済計画（数字は漢字で）",
    //     "五か年計画"
    // ],
    // [
    //     "イタリアでファシスト党を率いて独裁政治を行った人物",
    //     "ムッソリーニ"
    // ],
    // [
    //     "ドイツでナチ党を率いて独裁政治を行った人物",
    //     "ヒトラー"
    // ],
    // [
    //     "国民の民族意識をあおって議会による民主主義を否定する、独裁的な政治体制",
    //     "ファシズム"
    // ],
    // [
    //     "孫文の死後に中国国民党を率いて南京に国民政府を作った人物",
    //     "蔣介石"
    // ],
    // [
    //     "1931年に日本の関東軍が、奉关郊外の柳条湖で南満州鉄道の線路を爆破し、軍事行動を始めた事件",
    //     "満州事変"
    // ],
    // [
    //     "満州事変の翌年、関東軍が清の最後の皇帝溥儀を元首として建国した国",
    //     "満州国"
    // ],
    // [
    //     "1932年に海軍の青年将校らが首相官邸を襲い、犬養毅首相を殺害した事件",
    //     "五・一五事件"
    // ],
    // [
    //     "満州国を承認せず、日本に軍隊の引き揚げを勧告したため、日本が脱退を通した国際組織",
    //     "国際連盟"
    // ],

];